"SMOOTHING_TT_NONE"="Wählen Sie diese Einstellung, wenn Grafiken, insbesondere gescannte Bilder, mit REt nicht scharf gedruckt werden können. ";
"HPTEXTNEUTRALGRAYS_TT_BLACK"="Neutrale Farben werden ausschließlich mit dem schwarzen Druckertoner erzeugt. Farbstich wird so vermieden.";
"HPGRAPHICSNEUTRALGRAYS_TT_BLACK"="Neutrale Farben werden ausschließlich mit dem schwarzen Druckertoner erzeugt. Farbstich wird so vermieden.";
"HPPHOTONEUTRALGRAYS_TT_BLACK"="Neutrale Farben werden ausschließlich mit dem schwarzen Druckertoner erzeugt. Farbstich wird so vermieden.";
"HPTEXTNEUTRALGRAYS_TT_PROCESSBLACK"="Hiermit werden neutrale Farben durch die Kombination aller vier Druckertoner erzeugt. Mit dieser Methode werden sanftere Abstufungen und Übergänge zu nicht-neutralen Farben sowie tiefstmögliche Schwarztöne erreicht.";
"HPGRAPHICSNEUTRALGRAYS_TT_PROCESSBLACK"="Hiermit werden neutrale Farben durch die Kombination aller vier Druckertoner erzeugt. Mit dieser Methode werden sanftere Abstufungen und Übergänge zu nicht-neutralen Farben sowie tiefstmögliche Schwarztöne erreicht.";
"HPPHOTONEUTRALGRAYS_TT_PROCESSBLACK"="Hiermit werden neutrale Farben durch die Kombination aller vier Druckertoner erzeugt. Mit dieser Methode werden sanftere Abstufungen und Übergänge zu nicht-neutralen Farben sowie tiefstmögliche Schwarztöne erreicht.";
"HPHALFTONE_TT_STANDARD"="Die Option Standard-Graustufen verwendet von Adobe bereitgestellte Informationen und kann für alle Drucker eingesetzt werden.";
"HPHALFTONE_TT_ENHANCED"="Mit Erweiterte Graustufen wird eine Feineinstellung der Graustufen für Ihren Drucker vorgenommen.";
"HPGENERALHALFTONE_TT_DETAIL"="Druck, der für Klarheit und Schärfe von feinem Text, Strichzeichnungen und Fotos mit zahlreichen Details optimiert ist.";
"HPGENERALHALFTONE_TT_SMOOTH"="Druck, der für Einheitlichkeit und Farbtreue von Grafikfüllbereichen optimiert ist. Optimal für allgemeine Anwendung.";
"HPPHOTOHALFTONE_TT_DETAIL"="Druck, der für Deutlichkeit und Schärfe von Text und Strichzeichnungen in Bildformat (Bitmap) optimiert ist.";
"HPTEXTHALFTONE_TT_DETAIL"="Druck, der für Reproduktion von großem Text optimiert ist, z. B. Text auf Postern mit großen Füllbereichen. (Erhöht die Farbsättigung.)";
"HPGRAPHICSHALFTONE_TT_DETAIL"="Druck, der für Deutlichkeit und Schärfe von Vektorlinien und Text optimiert ist.";
"HPPHOTOHALFTONE_TT_SMOOTH"="Druck, der für Reproduktion von Farbfotos optimiert ist.";
"HPTEXTHALFTONE_TT_SMOOTH"="Druck, der für Lesbarkeit von kleinem und Normaltext optimiert ist.";
"HPGRAPHICSHALFTONE_TT_SMOOTH"="Druck, der für Farbtreue und Sättigung von Grafikfüllbereichen optimiert ist.";
"HPCMYKINKS_TT_DEFAULT"="Diese Möglichkeit ist für die allgemeine Darstellung von CMYK-Daten geeignet. Fotos werden gut wiedergegeben, und Text und Grafiken werden in leuchtenden, satten Farben dargestellt.";
"HPCMYKINKS_TT_SWOP"="Allgemeiner Standard für Tintensätze in den USA und anderen Ländern/Regionen.";
"HPCMYKINKS_TT_EURO"="Allgemeiner Standard für Tintensätze in Europa und anderen Ländern/Regionen (auch als Euro Standard bekannt).";
"HPCMYKINKS_TT_DIC"="(Dainippon Ink and Chemical) Allgemeiner Standard für Tintensätze in Japan und anderen Ländern/Regionen.";
"HPCMYKINKS_TT_TOYO"="Allgemeiner Standard für Tintensätze in den Ländern/Regionen Asiens.";
"HPCMYKINKS_TT_NOADJ"="Die Emulation ist deaktiviert. Bei dieser Einstellung ist für die ordnungsgemäße Darstellung von CMYK-Bildern eine Farbverwaltung in der Anwendung oder im Betriebssystem erforderlich.";
"HPCMYKINKS_TT_DEFAULT_2"="HP CMYK+-Technologie bietet einen hochwertigen CMYK-Standarddruckpfad.";
"HPCMYKINKS_TT_NOADJ_2"="Wählen Sie diese Option, wenn Sie ein benutzerdefiniertes Eingabeprofil verwenden möchten, um die Farbausgabe genau festlegen zu können (z.B. um einen bestimmten HP<:hs>Color LaserJet-Drucker zu emulieren). Farbprofile können unter www.hp.com heruntergeladen werden.";
"COLORMODE_TT_CMYKIMAGERET2400"="Druckt mit 2400 dpi in Laserdruckerqualität. In jedem einzelnen Punkt werden bis zu 4 Farben kombiniert. Außerdem wird die Tonermenge variiert, um so Millionen glatter Farben, scharfe Bilder und gestochenen Text zu erstellen.";
"COLORMODE_TT_GRAY1200X1200DPI"="Druckt mit einer Auflösung von 1200 x 1200 dpi. Die Druckgeschwindigkeit verringert sich im Vergleich zu anderen Auflösungen, die Druckqualität wird dagegen optimiert.";
"COLORMODE_TT_GRAY600X600DPI"="Druckt mit der Standardauflösung von 600 dpi.";
"HPEDGECONTROL_TT_MAX"="Einstellung für die deutlichste Überfüllung. Adaptives Halbtonverfahren ist aktiviert.";
"HPEDGECONTROL_TT_NORMAL"="Standardeinstellung für Überfüllung. Adaptives Halbtonverfahren ist aktiviert.";
"HPEDGECONTROL_TT_LIGHT"="Einstellung für die geringste Überfüllung. Adaptives Halbtonverfahren ist aktiviert.";
"HPEDGECONTROL_TT_HPEDGECONTROLOFF"="Überfüllung und Adaptives Halbtonverfahren sind deaktiviert.";
"HPBLACKBRIGHTNESS_TT"="Hiermit kann die Menge der im Druckbild verwendeten schwarzen Tinte geändert werden.";
"HPCYANBRIGHTNESS_TT"="Hiermit kann der Menge der im Druckbild verwendeten Zyantinte geändert werden.";
"HPMAGENTABRIGHTNESS_TT"="Hiermit kann die Menge der im Druckbild verwendeten Magentatinte geändert werden.";
"HPYELLOWBRIGHTNESS_TT"="Hiermit kann die Menge der im Druckbild verwendeten gelben Tinte geändert werden.";
"HPCMYKPREVIEW_TT"="Zeigt an, welche Auswirkungen die in den erweiterten Farbeinstellungen vorgenommen Änderungen auf das Druckbild haben.";
"HPTEXTRGB_TT_SRGB"="Dies ist in den meisten Fällen die beste Option. Die Farben werden so optimiert, dass sie den RGB-Farben auf dem Bildschirm entsprechen. Außerdem erhalten Sie so lebendige Bilder und Grafiken. Diese Option interpretiert RGB-Farben als sRGB. Dies ist der Standard für viele Software-Unternehmen und -Organisationen, z.B. Microsoft und das World Wide Web Consortium.";
"HPGRAPHICSRGB_TT_SRGB"="Dies ist in den meisten Fällen die beste Option. Die Farben werden so optimiert, dass sie den RGB-Farben auf dem Bildschirm entsprechen. Außerdem erhalten Sie so lebendige Bilder und Grafiken. Diese Option interpretiert RGB-Farben als sRGB. Dies ist der Standard für viele Software-Unternehmen und -Organisationen, z.B. Microsoft und das World Wide Web Consortium.";
"HPPHOTORGB_TT_SRGB"="Dies ist in den meisten Fällen die beste Option. Die Farben werden so optimiert, dass sie den RGB-Farben auf dem Bildschirm entsprechen. Außerdem erhalten Sie so lebendige Bilder und Grafiken. Diese Option interpretiert RGB-Farben als sRGB. Dies ist der Standard für viele Software-Unternehmen und -Organisationen, z.B. Microsoft und das World Wide Web Consortium.";
"HPRGBEMULATION_TT_SRGB"="Dies ist in den meisten Fällen die beste Option. Die Farben werden so optimiert, dass sie den RGB-Farben auf dem Bildschirm entsprechen. Außerdem erhalten Sie so lebendige Bilder und Grafiken. Diese Option interpretiert RGB-Farben als sRGB. Dies ist der Standard für viele Software-Unternehmen und -Organisationen, z.B. Microsoft und das World Wide Web Consortium.";
"HPRGBEMULATION_TT_DEFAULTSRGB"="Dies ist in den meisten Fällen die beste Option. Die Farben werden so optimiert, dass sie den RGB-Farben auf dem Bildschirm entsprechen. Außerdem erhalten Sie so lebendige Bilder und Grafiken. Diese Option interpretiert RGB-Farben als sRGB. Dies ist der Standard für viele Software-Unternehmen und -Organisationen, z.B. Microsoft und das World Wide Web Consortium.";
"HPTEXTRGB_TT_IMAGEOPTIMIZATION"="Wählen Sie diese Option, um Rasterobjekte zu drucken. Dieses Profil verwendet die beste Farbanpassung für die Wiedergabe von sRGB-Bildern.";
"HPGRAPHICSRGB_TT_IMAGEOPTIMIZATION"="Wählen Sie diese Option, um Rasterobjekte zu drucken. Dieses Profil verwendet die beste Farbanpassung für die Wiedergabe von sRGB-Bildern.";
"HPPHOTORGB_TT_IMAGEOPTIMIZATION"="Wählen Sie diese Option, um Rasterobjekte zu drucken. Dieses Profil verwendet die beste Farbanpassung für die Wiedergabe von sRGB-Bildern.";
"HPRGBEMULATION_TT_PHOTOSRGB"="Wählen Sie diese Option, um Rasterobjekte zu drucken. Dieses Profil verwendet die beste Farbanpassung für die Wiedergabe von sRGB-Bildern.";
"HPTEXTRGB_TT_VIVID"="Erhöht die Farbsättigung in den Halbtönen, so dass farbige Objekte intensiver wirken. Diese Option bietet sich besonders für Grafiken in Präsentationen an.";
"HPGRAPHICSRGB_TT_VIVID"="Erhöht die Farbsättigung in den Halbtönen, so dass farbige Objekte intensiver wirken. Diese Option bietet sich besonders für Grafiken in Präsentationen an.";
"HPPHOTORGB_TT_VIVID"="Erhöht die Farbsättigung in den Halbtönen, so dass farbige Objekte intensiver wirken. Diese Option bietet sich besonders für Grafiken in Präsentationen an.";
"HPTEXTRGB_TT_DEVICE"="Druckt RGB-Daten im Gerätemodus „Raw“. Bei dieser Einstellung ist für Fotos eine Farbverwaltung in der Anwendung oder im Betriebssystem erforderlich.";
"HPGRAPHICSRGB_TT_DEVICE"="Druckt RGB-Daten im Gerätemodus „Raw“. Bei dieser Einstellung ist für Fotos eine Farbverwaltung in der Anwendung oder im Betriebssystem erforderlich.";
"HPPHOTORGB_TT_DEVICE"="Druckt RGB-Daten im Gerätemodus „Raw“. Bei dieser Einstellung ist für Fotos eine Farbverwaltung in der Anwendung oder im Betriebssystem erforderlich.";
"HPTEXTRGB_TT_ADOBE"="Verwenden Sie diese Option für Dokumente und Bilder, die ursprünglich im Adobe RGB 1998-Farbraum oder mit einer Digitalkamera erstellt wurden. Wenn Sie Bilder aus einer professionellen Anwendung mit Adobe RGB 1998 drucken möchten, müssen Sie in der Anwendung unbedingt die Farbverwaltungsfunktion deaktivieren, so dass der Farbraum von der Druckersoftware verwaltet wird.";
"HPGRAPHICSRGB_TT_ADOBE"="Verwenden Sie diese Option für Dokumente und Bilder, die ursprünglich im Adobe RGB 1998-Farbraum oder mit einer Digitalkamera erstellt wurden. Wenn Sie Bilder aus einer professionellen Anwendung mit Adobe RGB 1998 drucken möchten, müssen Sie in der Anwendung unbedingt die Farbverwaltungsfunktion deaktivieren, so dass der Farbraum von der Druckersoftware verwaltet wird.";
"HPPHOTORGB_TT_ADOBE"="Verwenden Sie diese Option für Dokumente und Bilder, die ursprünglich im Adobe RGB 1998-Farbraum oder mit einer Digitalkamera erstellt wurden. Wenn Sie Bilder aus einer professionellen Anwendung mit Adobe RGB 1998 drucken möchten, müssen Sie in der Anwendung unbedingt die Farbverwaltungsfunktion deaktivieren, so dass der Farbraum von der Druckersoftware verwaltet wird.";
"HPRGBEMULATION_TT_ADOBE"="Verwenden Sie diese Option für Dokumente und Bilder, die ursprünglich im Adobe RGB 1998-Farbraum oder mit einer Digitalkamera erstellt wurden. Wenn Sie Bilder aus einer professionellen Anwendung mit Adobe RGB 1998 drucken möchten, müssen Sie in der Anwendung unbedingt die Farbverwaltungsfunktion deaktivieren, so dass der Farbraum von der Druckersoftware verwaltet wird.";
"HPTEXTRGB_TT_PHOTOQUALITY"="Foto/Bild interpretiert die RGB-Farbe so, als würde sie mit einem digitalen Minilabor als Foto gedruckt. Dabei werden die tieferen, stärker gesättigten Farben anders als im Standardmodus wiedergegeben. Verwenden Sie diese Einstellung zum Drucken von Fotos. Die besten Ergebnisse erzielen Sie, wenn Sie bei dieser Einstellung HP Hochglanz-Laserpapier verwenden.";
"HPGRAPHICSRGB_TT_PHOTOQUALITY"="Foto/Bild interpretiert die RGB-Farbe so, als würde sie mit einem digitalen Minilabor als Foto gedruckt. Dabei werden die tieferen, stärker gesättigten Farben anders als im Standardmodus wiedergegeben. Verwenden Sie diese Einstellung zum Drucken von Fotos. Die besten Ergebnisse erzielen Sie, wenn Sie bei dieser Einstellung HP Hochglanz-Laserpapier verwenden.";
"HPPHOTORGB_TT_PHOTOQUALITY"="Foto/Bild interpretiert die RGB-Farbe so, als würde sie mit einem digitalen Minilabor als Foto gedruckt. Dabei werden die tieferen, stärker gesättigten Farben anders als im Standardmodus wiedergegeben. Verwenden Sie diese Einstellung zum Drucken von Fotos. Die besten Ergebnisse erzielen Sie, wenn Sie bei dieser Einstellung HP Hochglanz-Laserpapier verwenden.";
"HPTEXTRGB_TT_NONE"="Diese Option stellt den Drucker so ein, dass RGB-Daten im Gerätemodus ";
"HPGRAPHICSRGB_TT_NONE"="Diese Option stellt den Drucker so ein, dass RGB-Daten im Gerätemodus ";
"HPPHOTORGB_TT_NONE"="Diese Option stellt den Drucker so ein, dass RGB-Daten im Gerätemodus ";
"HPRGBEMULATION_TT_HPRGBEMULATIONNONE"="Diese Option stellt den Drucker so ein, dass RGB-Daten im Gerätemodus ";
"HPTEXTRGB_TT_CUSTOMPROFILE"="Wählen Sie diese Option, wenn Sie ein benutzerdefiniertes Eingabeprofil verwenden möchten, um die Farbausgabe genau vorhersagen und festlegen zu können. Sie können benutzerdefinierte Profile von www.hp.com herunterladen.";
"HPGRAPHICSRGB_TT_CUSTOMPROFILE"="Wählen Sie diese Option, wenn Sie ein benutzerdefiniertes Eingabeprofil verwenden möchten, um die Farbausgabe genau vorhersagen und festlegen zu können. Sie können benutzerdefinierte Profile von www.hp.com herunterladen.";
"HPPHOTORGB_TT_CUSTOMPROFILE"="Wählen Sie diese Option, wenn Sie ein benutzerdefiniertes Eingabeprofil verwenden möchten, um die Farbausgabe genau vorhersagen und festlegen zu können. Sie können benutzerdefinierte Profile von www.hp.com herunterladen.";
"HPRGBEMULATION_TT_CUSTOMPROFILE"="Wählen Sie diese Option, wenn Sie ein benutzerdefiniertes Eingabeprofil verwenden möchten, um die Farbausgabe genau vorhersagen und festlegen zu können. Sie können benutzerdefinierte Profile von www.hp.com herunterladen.";
"HPPANTONE_TT"="Wenn diese Option ausgewählt ist, entnimmt der Drucker der PostScript-Datei die Pantone-Farbdefinitionen und passt sie an die naheliegendsten CMYK-Farben an. Diese Option liefert die besten Ergebnisse, wenn die Pantone-Farben als Vollfarben definiert sind.";
"HPJOBRETENTIONOPTION_TT_HPJOBRETENTIONOFF"="Durch Klicken auf diese Option wird Jobspeicherung auf Aus gesetzt.";
"HPJOBRETENTIONOPTION_TT_HPJOBRETENTIONPRIVATE"="Durch Klicken auf diese Option wird ein Druckjob im Drucker gespeichert. Zum Drucken des gespeicherten Druckjobs muss die persönliche Identifikationsnummer (PIN) des Druckjobs angegeben werden. Der Druckjob wird nach dem Drucken aus dem Speicher gelöscht. Wenn die Stromversorgung des Druckers unterbrochen wird, geht er verloren.";
"HPJOBRETENTIONOPTION_TT_HPJOBRETENTIONPROOF"="Durch Klicken auf diese Option wird nur ein Exemplar eines Druckjobs gedruckt. Weitere Exemplare werden gespeichert und bei Anforderung über das Bedienfeld ausgegeben. Die zusätzlichen Exemplare gehen bei einer Unterbrechung der Stromversorgung verloren.";
"HPJOBRETENTIONOPTION_TT_HPJOBRETENTIONQUICKCOPY"="Durch Klicken auf diese Option können zusätzliche Exemplare eines Druckjobs über das Druckerbedienfeld gedruckt werden, ohne dass dieser Job erneut über den Computer gesendet werden muss. Diese zusätzlichen Exemplare gehen bei einer Unterbrechung der Stromversorgung verloren.";
"HPJOBRETENTIONOPTION_TT_HPJOBRETENTIONSTORE"="Durch Klicken auf diese Option wird ein Druckjob im Drucker gespeichert und zum Drucken verfügbar gemacht. Der Druckjob wird so lange auf der Druckerfestplatte (oder ggf. im Arbeitsspeicher) gespeichert, bis er über das Bedienfeld des Druckers wieder gelöscht wird. Wenn der Job auf der Druckerfestplatte gespeichert wurde, geht er selbst bei einer Unterbrechung der Stromversorgung nicht verloren.";
"HPJOBRETENTIONOPTION_TT_HPJOBRETENTIONSTOREJOB"="Durch Klicken auf diese Option wird ein Druckjob im Drucker gespeichert und zum Drucken verfügbar gemacht. Der Druckjob wird so lange auf der Druckerfestplatte (oder ggf. im Arbeitsspeicher) gespeichert, bis er über das Bedienfeld des Druckers wieder gelöscht wird. Wenn der Job auf der Druckerfestplatte gespeichert wurde, geht er selbst bei einer Unterbrechung der Stromversorgung nicht verloren.";
"HPJOBRETENTIONOPTION_TT_HPJOBRETENTIONPRIVATESTORE" = "Durch Klicken auf diese Option wird ein Druckjob im Drucker gespeichert. Zum Drucken des gespeicherten Druckjobs muss die persönliche Identifikationsnummer (PIN) des Druckjobs angegeben werden. Der Druckjob wird so lange auf der Druckerfestplatte (oder ggf. im Arbeitsspeicher) gespeichert, bis er über das Bedienfeld des Druckers wieder gelöscht wird. Wenn der Job auf der Druckerfestplatte gespeichert wurde, geht er selbst bei einer Unterbrechung der Stromversorgung nicht verloren.";
"HPJOBRETENTIONOPTION_TT_HPJOBRETENTIONPERSONAL" = "Druckauftrag auf dem Drucker speichern, bis der Druckauftrag über das Bedienfeld des Druckers angefordert wird. Nach dem Drucken wird der Auftrag vom Drucker gelöscht. Mithilfe einer PIN (Personal Identification Number) lässt sich der Auftrag schützen.";
"HPDUPLICATEJOBMODE_TT_OVERWRITE"="Beim Ausführen eines Druckjobs mit dem gleichen Benutzer- und Jobnamen, die bereits für einen auf dem Drucker vorhandenen Druckjob verwendet werden, wird der bereits vorhandene Druckjob überschrieben.";
"HPPINTOPRINT_TT"="Geben Sie eine persönliche Identifikationsnummer ein. Diese Nummer wird auf dem Bedienfeld des Druckers verwendet, um Druckjobs abzurufen, die über eine Jobspeicherungseinstellung an den Drucker gesendet wurden. Mit der gleichen persönlichen Identifikationsnummer gesendete Jobs werden überschrieben.";
"HPDUPLICATEJOBMODE_TT_UNIQUE"="Wenn Sie einen Druckjob speichern, können Sie einen Namen für den Druckjob erstellen, oder dieser kann automatisch von der Druckersoftware zugewiesen werden. Wenn Jobname + (1 bis 99) verwenden ausgewählt ist, wird vom Drucker überprüft, ob der Druckjobname für den ausgewählten Benutzernamen eindeutig ist. Wenn ein Druckjob mit demselben Dateinamen bereits im Drucker gespeichert ist, wird von der Druckersoftware eine Zahl zwischen 1 und 99 an den neuen Dateinamen angefügt, damit dieser eindeutig ist.";
"OUTPUTBIN_TT_PRINTERDEFAULT"="Die Seiten werden im Standard-Ausgabefach des Druckers ausgegeben.";
"OUTPUTBIN_TT_UPPER"="Die Seiten werden mit der bedruckten Seite nach unten ausgegeben. Die in diesem Fach ausgegebenen Seiten werden in der Reihenfolge gestapelt, in der sie gedruckt werden (Ausgabe in richtiger Reihenfolge).";
"OUTPUTBIN_TT_UPPER_2"="Die Seiten werden mit der bedruckten Seite nach oben und in der richtigen Reihenfolge ausgegeben.";
"OUTPUTBIN_TT_LEFT"="Die Seiten werden mit der bedruckten Seite nach oben ausgegeben. Hierbei wird ein gerader Papierpfad durchlaufen, wodurch auch Druckmedien verwendet werden können, die sich schwer biegen lassen (z.B. Karten). Die in diesem Fach ausgegebenen Seiten werden unter Umständen in umgekehrter Reihenfolge gestapelt (die letzte an den Drucker gesendete Seite liegt oben, die erste unten). Sie können auf dem Register Erweitert die Option Druck mit letzter Seite beginnen auswählen, wenn der Druckjob in der richtigen Reihenfolge ausgegeben werden soll.";
"OUTPUTBIN_TT_STACKER"="Die Dokumente werden im untersten Ausgabefach ausgegeben. Große Druckjobs werden möglicherweise in einem darüber liegenden Fach gestapelt.";
"OUTPUTBIN_TT_STACKERSEPARATOR"="Die Dokumente werden im nächsten (leeren) Ausgabefach ausgegeben.";
"OUTPUTBIN_TT_COLLATOR"="Jedes Exemplar des Dokuments wird in einem anderen Fach ausgegeben.";
"RESOLUTION_TT_600X600X2DPI"="Etwas geringere Druckqualität als bei einer Auflösung von 1200 x 1200, aber schneller.";
"HPPRINTQUALITY_TT_FASTRES1200"="Etwas geringere Druckqualität als bei einer Auflösung von 1200 x 1200, aber schneller.";
"RESOLUTION_TT_1200X1200DPI"="Druckt mit einer Auflösung von 1200 x 1200 dpi. Die Druckgeschwindigkeit verringert sich im Vergleich zu anderen Auflösungen, die Druckqualität wird dagegen optimiert.";
"HPPRINTQUALITY_TT_PRORES1200"="Druckt mit einer Auflösung von 1200 x 1200 dpi. Die Druckgeschwindigkeit verringert sich im Vergleich zu anderen Auflösungen, die Druckqualität wird dagegen optimiert.";
"HPPRINTQUALITY_TT_NORMAL_COLOR" = "Hochwertige Druckergebnisse für die meisten Dokumente mit ImageREt.";
"HPPRINTQUALITY_TT_NORMAL_MONO" = "Hochwertige Druckergebnisse für die meisten Dokumente mit FastRes.";
"HPPRINTQUALITY_TT_FINELINES" = "1200x1200 für Strich- und Architekturzeichnungen sowie Fingerabdrücke.";
"HPPRINTQUALITY_TT_QUICKVIEW" = "Schnelle Vorschau von Dokumenten, niedrigere Auflösung.";
"HPPRINTQUALITY_TT_ECONOMODE" = "Kostengünstigster Druck, geringste Auflösung.";
"RESOLUTION_TT_600X600DPI"="Druckt mit der Standardauflösung von 600 dpi.";
"RESOLUTION_TT_600X601DPI"="Druckt mit der Standardauflösung von 600 dpi.";
"RESOLUTION_TT_600DPI"="Druckt mit der Standardauflösung von 600 dpi.";
"HPPRINTQUALITY_TT_FASTRES600"="Etwas geringere Druckqualität als bei einer Auflösung von 600 x 600, aber schneller.";
"HPPRINTQUALITY_TT_600DPI"="Druckt mit der Standardauflösung von 600 dpi.";
"HPPRINTQUALITY_TT_1200X1200DPI"="Druckt mit der Standardauflösung von 1200 dpi.";
"RESOLUTION_TT_300X300DPI"="Druckt mit der Standardauflösung von 300 dpi.";
"HPECONOMODE_TT"="Schneller drucken und Tintenverbrauch reduzieren.";
"COLORMODEL_TT_CMYK" = "Durch diese Option erhalten Sie einen konsistenten Hochglanzeffekt.";
"COLORMODEL_TT_GRAY" = "Durch diese Option erhalten Sie neutrale Schwarzweißdrucke.";
"HPPRINTINGRAYSCALE_TT_FULLSETOFINKS" = "Durch diese Option erhalten Sie einen konsistenten Hochglanzeffekt.";
"HPPRINTINGRAYSCALE_TT_GRAYANDBLACKINKS" = "Durch diese Option erhalten Sie neutrale Schwarzweißdrucke.";
"HPCOLORMODE_TT_BLACKANDWHITPRINT" = "Diese Option bewirkt, dass nur in Schwarzweiß gedruckt wird. Alle Farben und Graustufen werden als Schwarz dargestellt.";
"HPCMYKEMULATION_TT" = "Wählen Sie in der Liste das geeignete Eingabeprofil aus.";
"HPRGBEMULATION_TT" = "Wählen Sie in der Liste das geeignete Eingabeprofil aus.";
"HPCMYKINKS_TT" = "Wählen Sie in der Liste das geeignete Eingabeprofil aus.";
"HPINTENT_TT" = "Bestimmt das Management von Farben, die sich bei der Konvertierung zwischen Farbräumen außerhalb des Farbraums befinden.";
"HPRESETCMYKSETTINGS_TT" = "Mit dieser Schaltfläche können Sie alle Steuerelemente auf ihre Standardposition zurücksetzen.";
"OUTPUTMODE_TT_FAST" = "Mit dieser Option wird das Dokument so schnell wie möglich in einer geringeren Druckqualität gedruckt.";
"OUTPUTMODE_TT_NORMAL" = "Mit dieser Option wird das Dokument in sehr hoher Qualität gedruckt.";
"OUTPUTMODE_TT_BEST" = "Mit dieser Option wird das Dokument in hoher Qualität, jedoch mit langsamer Geschwindigkeit gedruckt.";
"OUTPUTMODE_TT_GENERALOFFICE" = "Schnellerer Druck, aber geringfügig niedrigere Druckqualität als bei der Einstellung „Normal/Professionell“.";
"OUTPUTMODE_TT_PROFESSIONAL" = "Höhere Druckqualität, aber niedrigere Geschwindigkeit als bei der Einstellung „Entwurf/Büro allgemein“.";
"OUTPUTMODE_TT_PRESENTATION" = "Höhere Druckqualität, aber niedrigere Geschwindigkeit als bei Einstellung „Normal/Professionell“.";
"OUTPUTMODE_TT_MAXIMUMDPI" = "Niedrigere Geschwindigkeit als bei der Einstellung „Optimal/Präsentation“. Diese Einstellung ist für Fotopapier gedacht.";
"HPDRYTIME_TT" = "Lösen von Druckqualitätsproblemen wie verschmierter Tinte und Walzenspuren.";
"HPSATURATION_TT" = "Anpassen der Farbbrillanz durch Ändern der aufgebrachten Tintenmenge.";
"HPINKBLEED_TT" = "Begrenzen der Ausbreitung schwarzer Tinte auf angrenzende Farbbereiche.";
"HPDRYTIMERANGE_TT" = "Lösen von Druckqualitätsproblemen wie verschmierter Tinte und Walzenspuren.";
"HPSATURATIONRANGE_TT" = "Anpassen der Farbbrillanz durch Ändern der aufgebrachten Tintenmenge.";
"HPINKBLEEDRANGE_TT" = "Begrenzen der Ausbreitung schwarzer Tinte auf angrenzende Farbbereiche.";
"HPKEEPGLOSSMODE_TT_BEST" = "Bei der Auswahl von 'Optimal' werden Glanz und Beständigkeit erhöht, die Druckgeschwindigkeit und die Lebensdauer der Trommel jedoch verringert.";
"HPKEEPGLOSSMODE_TT_STANDARD" = "Bei der Auswahl von 'Standard' wird ein normaler Glanz bei höchster Druckgeschwindigkeit und Schonung der Trommel gewährleistet.";
"HPKEEPGLOSSMODE_TT_DEFAULT" = "Standardmäßig wird die Einstellung verwendet, die im Bedienfeld des Geräts ausgewählt ist.";
"HPPAPERSOURCE_TT_AUTOSELECT" = "Durch diese Option wird die Zufuhrquelle automatisch ausgewählt.";
"HPPAPERSOURCE_TT_MANUALFEED" = "Wählen Sie diese Option, um das Papier über die manuell Zufuhr auf der Druckerrückseite in den Drucker einzulegen.";
"HPWMSWITCH_TT" = "Wasserzeichen über dem Dokumentinhalt hinzufügen.";
"HPWMTEXTMESSAGE_TT" = "Gewünschten Text für das Wasserzeichen eingeben.";
"HPWMPAGES_TT_ALLPAGES" = "Wasserzeichen auf jeder Seite hinzufügen.";
"HPWMPAGES_TT_FIRSTPAGE" = "Wasserzeichen nur auf der ersten Seite hinzufügen.";
"HPWMCUSTOMTEXT_TT" = "Text für Wasserzeichen eingeben.";
"HPWMTEXTANGLE_TT" = "Neigungswinkel für Wasserzeichentext festlegen.";
"HPWMFONTNAME_TT" = "Schriftart für Wasserzeichentext festlegen.";
"HPWMFONTSIZE_TT" = "Schriftgröße für Wasserzeichentext festlegen.";
"HPWMTEXTSTYLE_TT" = "Textstil für Wasserzeichentext festlegen.";
"HPWMBRIGHTNESS_TT" = "Intensität des Wasserzeichentexts festlegen.";
"HPWMTEXTCOLOR_TT" = "Farbe für Wasserzeichentext festlegen.";
"HPUSERNAME_TT_FILESHARINGNAME" = "Auftrag in einem Ordner mit dem Namen des aktuellen Benutzers speichern.";
"HPUSERNAME_TT_SET" = "Auftrag in einem Ordner mit einem benutzerdefinierten Namen speichern.";
"HPCUSTOMUSERNAME_TT" = "Benutzernamen oder benutzerdefinierten Namen für den Ordner zum Speichern des Auftrags eingeben.";
"HPJOBNAME_TT_DOCNAME" = "Dokumentnamen für den gespeicherten Auftrag verwenden.";
"HPJOBNAME_TT_SET" = "Benutzerdefinierten Namen für den gespeicherten Auftrag verwenden.";
"HPCUSTOMJOBNAME_TT" = "Namen für den gespeicherten Auftrag eingeben.";
"HPUSEPINTOPRINT_TT" = "Gespeicherten Auftrag mit einer PIN (Personal Identification Number) schützen.";
"HPMANUALDUPLEXSWITCH_TT" = "Blätter beidseitig bedrucken, indem diese zum Bedrucken der zweiten Seite manuell erneut eingelegt werden.";
"HPMANUALDUPLEXORIENTATION_TT_DUPLEXNOTUMBLE" = "Bei dieser Option wird die Druckausgabe zum Binden der Seite an der langen Kante formatiert.";
"HPMANUALDUPLEXORIENTATION_TT_DUPLEXTUMBLE" = "Bei dieser Option wird die Druckausgabe zum Binden der Seite an der kurzen Kante formatiert.";
"HPMANUALDUPLEXPRINTGUIDE_TT" = "Anleitung zum erneuten Einlegen der Blätter zum Bedrucken der zweiten Seite drucken.";
"HPBOOKLETFILTER_TT" = "Dokument als Broschüre drucken. Die Ausgabe wird als faltbare Broschüre mit der korrekten Seitenfolge formatiert.";
"HPBOOKLETPAGEORDER_TT" = "Bei dieser Option wird die Druckausgabe zum Binden an der rechten Kante der Seite sortiert.";
"HPBOOKLETBACKCOVER_TT" = "Letzte Seite des Dokuments als hinteren Broschürendeckel verwenden.";
"HPBOOKLETSCALING_TT_PROPORTIONAL" = "Durch breitere Ränder ursprüngliche Proportionen des Dokuments beibehalten.";
"HPBOOKLETSCALING_TT_FITPAGE" = "Dokumentproportionen gemäß dem Papierformat der Broschüre dehnen.";
"HPBOOKLETPAGESIZE_TT" = "Papierformat für die Broschüre auswählen.";
"HPRGBEMULATION_TT_VIVIDSRGB" = "Grafiken wie Balken- und Tortendiagramme mit kräftigen, gesättigten Farben drucken. Optimal für geschäftliche Dokumente, die keine Fotos enthalten.";
"HPGRAPHICSRGB_TT_VIVIDSRGB" = "Grafiken wie Balken- und Tortendiagramme mit kräftigen, gesättigten Farben drucken. Optimal für geschäftliche Dokumente, die keine Fotos enthalten.";
"HPPHOTORGB_TT_VIVIDSRGB" = "Grafiken wie Balken- und Tortendiagramme mit kräftigen, gesättigten Farben drucken. Optimal für geschäftliche Dokumente, die keine Fotos enthalten.";
"HPTEXTRGB_TT_VIVIDSRGB" = "Grafiken wie Balken- und Tortendiagramme mit kräftigen, gesättigten Farben drucken. Optimal für geschäftliche Dokumente, die keine Fotos enthalten.";
"HPCOLORASGRAY_TT" = "Dokument in Schwarzweiß (Graustufen) drucken.";
"COLORMODEL_TT" = "Dokument in Schwarzweiß (Graustufen) drucken.";

/*Finishing PDE tooltips*/
"OUTPUTBIN_TT" = "Fach für die Druckausgabe auswählen.";
"HPMAILBOXOPTIONS_TT" = "Fach für die Druckausgabe auswählen.";
"HPKEEPGLOSSMODE_TT" = "Glanzgrad für Finish der Druckerzeugnisse auswählen.";
"HPSTAPLEROPTIONS_TT" = "Optionen zum Heften der Druckerzeugnisse auswählen.";
"MEDIATYPE_TT" = "Typ der Medien auswählen, der für die Druckerzeugnisse verwendet wird.";
"HPEDGETOEDGE_TT"="Druckbereich maximieren.";

/*Accounting PDE tooltips*/
"HPDEPARTMENTID_TT" = "ID der Abteilung eingeben, der der Druckjob zugeordnet ist.";
"HPDEPARTMENTACCESSCODE_TT" = "Zugriffscode der Abteilung eingeben, der der Druckjob zugeordnet ist.";

/*Color/Quality Options PDE tooltips*/
"HPEASYCOLOR_TT" = "HP EasyColor verwenden, um basierend auf der zu druckenden Datei automatisch die Einstellungen für eine optimale Druckqualität festlegen zu lassen.";
"HPEDGECONTROL_TT" = "Über diese Einstellung wird das Rendering von Kanten gesteuert. Sind weiße Lücken oder Schatten erkennbar, verfeinern Sie die Steuerung.";
"COLORMODEL_TT_BLACKWHITE" = "Druckt in Graustufen.";
"COLORMODEL_TT_COLOR" = "Druckt in Vollfarben.";
"HPNEUTRALGRAYS_TT_BLACK" = "Druckerzeugnisse in Graustufen nur mit schwarzer Tinte drucken.";
"HPNEUTRALGRAYS_TT_PROCESSBLACK" = "Druckerzeugnisse in Graustufen mit 4-Farb-Tinte drucken.";
"HPPRINTQUALITY_TT_IMAGERET3600" = "Druckt mit ImageREt 3600 Farbmanagementtechnologie.";
"HPPRINTQUALITY_TT_IMAGERET4800" = "Druckt mit ImageREt 4800 Farbmanagementtechnologie.";
"RESOLUTION_TT_1200X600DPI" = "Druckt mit der Standardauflösung von 1200 x 600 dpi.";
"CMANDRESOLUTION_TT_CMYKIMAGERET2400" = "Druckerzeugnisse in Farbe mit ImageREt 2400 (gute Qualität) Farbmanagementechnologie drucken.";
"CMANDRESOLUTION_TT_CMYKIMAGERET3600" = "Druckerzeugnisse in Farbe mit ImageREt 3600 (höchste Qualität) Farbmanagementechnologie drucken.";
"CMANDRESOLUTION_TT_GRAY1200X1200DPI" = "Druckerzeugnisse in Graustufen mit ProRes 1200 (höchste Qualität) drucken.";
"CMANDRESOLUTION_TT_GRAY600X600DPI" = "Druckerzeugnisse in Graustufen mit einer Auflösung von 600 dpi drucken (gute Qualität).";
